<?php
$page_title="Родители и семья.Мы-родители!" ;
$page_subtitle="Родители и семья";
$sub_sub="Мы-родители!";
include('includes/header.php');
?>


<main id='mirodphp'>
	<section>
		<div class='bannertop2'>
		    <div class='container'>
		    	<h1>Родители-малыша с инвалидностью</h1>
		    	<p>Поздравляем с долгожданным появлением на свет малыша!</p>			
		    </div>
		</div>
	</section>
	
	<section id='welcomesect'>
		<div class="container">
		    <div id='processwelc'> <?php echo "<h1 id='linktoris'> ".$page_subtitle."</h1><h1 style='display:inline' class='active_page'> <span id='spanactive'> &nbsp; / </span> ".$sub_sub."</h1>"?></div>
		    <div id="welcome">
		    	<div id="welcometext">
		       	     <h2>Добро пожаловать в сообщество детей с инвалидностью и ОВЗ</h2>    
		    	     <p>Мы так рады, что вы здесь с нами. Хотя вы, возможно, не готовы к этому, есть огромная группа удивительных людей, готовых приветствовать вас с распростертыми объятиями. <br>Рождение ребенка - это чудесно, но это может быть ошеломляющим и немного пугающим, когда вы узнаете, что у вас ребенок с инвалидностью. РОО "Дети-наше счастье" здесь для вас, чтобы поддержать  вас и пройти вместе через все взлеты и падения рождения ребенка с врожденным недугом.</p>
		    	</div>
		    	<img src="images/mi_rodwelcome.jpg" alt="Родители и семья">
		    </div>
		</div>
	</section>

	<section>
		<div id="poet">
			<div class="container">
			     <p>"Я не пойду туда, куда может привести путь, но пойду туда, где нет пути, и оставлю след"</p>
			</div>
		</div>
	</section>



	<section id='ristsect'>
		<div class="container">
		       <div class="ristb">
		       	<h2>Вы родители малыша с синдромом дауна, ОВЗ,инвалидностью?</h2>
		       	<p>Хотя вы, возможно, были удивлены, узнав, что у вашего ребенка врожденный недуг, знайте, что он станет прекрасным дополнением к вашей семье. Вы не одиноки. В  обществе детей с инвалидностью существует 50 групп, которые предоставляют информацию и поддержку родителям и семьям. Пожалуйста, найдите время, чтобы просмотреть наш веб-сайт, связаться с нашим офисом и связаться с другими близкими вам семьями.Мы знаем, что сейчас есть много информации, которую нужно усвоить, но самое важное, что нужно помнить, это то, что синдром Дауна,ОВЗ и другие недуги - это лишь малая часть того, кем является и будет ваш ребенок. Никто не может сказать вам, сколько сможет достичь ваш ребенок - все, что мы знаем, - это то, чего достигли 90 000 человек с инвалидностью в Башкирии и продолжают достигать.</p>
		       </div>
		       <div class="ristb">
		       	<h2>Как быть дальше</h2>
		       	<p>Есть много неправильных представлений о каждом возможном типе инвалидности, которые проистекают из устаревшей информации и стереотипов. Узнав больше об этом, вы сможете облегчить свою неопределенность. Пожалуйста, уделите немного времени, чтобы ознакомиться с нашей информацией и ресурсами, а также побудить друзей и семью больше узнать об этих аспектах. <br><br>
		       	<a href="https://narfu.ru/upload/iblock/562/klochkova-e.v.-faktory_-vliyayushchie-na-vklyuchenie-v-obshchestvo-detey_invalidov.pdf">Факторы,влияющие на включение ребенка-инвалида в жизнь общества </a> <br><br>
		       	<a href="https://www.instagram.com/tv/B99JTQdK0co/?igshid=uy3vbpoup6zd">Насколько важно правильно донести родителям до своих нормотипичных детей,что особенные дети ничем от них не отличаются</a></p><br>
		       	<p>Когда вы будете готовы, общение с местной группой по синдрому Дауна, ОВЗ,РАС,ЗПР и др. рядом с вами может стать отличной отправной точкой после приветствия вашего нового ребенка. Во многих городах, поселках и провинциях есть организации, встречи и группы поддержки для связи местных семей. Полный список местных групп можно найти на нашем сайте.Пожалуйста, посмотрите, есть ли в вашем районе.</p>
		       	<p>Обратитесь к своим местным группам. <br>
		       	РОО "Дети-наше счастье" и участвующие местные группы предлагают программу посещения для родителей во многих местах по всей Башкирии. Эта программа позволяет родителям детей с врожденными заболеваниями встречаться с новыми родителями таких детей. Родители могут поделиться местными ресурсами и личным опытом <br></p></div>
		</div>
	</section>

	<section id='letters'>
		<div class="container">			
		    <div class="ristb padded">
		    	<h2>Письма для "новых родителей"</h2>
		    	<div id="landscape"></div><!--This is 400px height-->
		    	<h2>Дима Юрлов</h2>
		    	<h3>Диагноз:РАС (расстройство аутистического спектра)</h3><!--This is coloured #ee2e24.Position-->
		    	<p>"Дети-наше счастье"-помогает мне ходить в бассейн!</p>
		    	<div class='hiddenext'>
		    		<h2>Дима Юрлов про РОО "Дети-наше счастье"</h2>
		    		<div class="flexhid">
		    		    <video id='letvid1' preload controls='controls' src="letter1b.mp4" width='280'>Видео не поддерживается браузером</video>
		    		    <div class="lfc">
		    		         <p class='lr'>
		    	  	  	        "Благодаря членству в организации Дети наше счастье я поняла, что я не одна в такой жизненной ситуации, и что обьединившись мы можем сделать гораздо больше, чем поодиночке. Возможность по гидрореабилитации и скалолазанию стала результатом совместной работы. Также заряжают оптимизмом совместные мероприятия и поездки для наших детей(на зимнюю турбазу, в конный клуб, на страусиную ферму, совместные дни рождения и другие праздники). Да просто общение с другими особыми мамами даёт поддержку и уверенность, что всё у нас получится " <br> <br> -Наталья Юрлова <br> мама Димы
		    	    	     </p>
		    	    	     <div class="lettergall">
		    	    		     <img class='dl' src="images/dl1.jpg" alt=""><img id='dl2' class='dl' src="images/dl2.jpg" alt="">
		    	   	         </div>
		    	    	</div>
		    	  	</div>		    	  	
		    	</div>
		    	<button class='buttonto' id='buttonto' type="button">Больше</button>
		    </div>
		</div>


		<div class="container">			
		    <div class="ristb padded">
		    	<div id="landscape2"></div><!--This is 400px height-->
		    	  <h2>Ваня Трушин</h2>
		    	  <h3>Диагноз:ЗПР (задержка психо-речевого развития)</h3><!--This is coloured #ee2e24.Position-->
		    	  <p>"Дети-наше счастье" делает нас счастливыми!Помагает заниматься, и делает много праздников!</p>  
		    	  <div class='hiddenext2'>  
		    	  	  <h2>Ваня Трушин про РОО "Дети-наше счастье"</h2>  
		    	  	  <div class="flexhid">
		    	  	      <video id='letvid2' preload controls='controls' src="letter2.mp4" width='280'>Видео не поддерживается браузером</video>  
		    	  	      <p class='mw60 lr'>
		    	  	  	     "Для наших детей очень важна социокультурная реабилитация. Вместе с сообществом "Дети наше счастье" мы родители и наши детки развиваемся, учимся общаться, и поддерживаем друг друга. Сколько прекрасных праздников и походов было организовано. Сколько встреч и занятий со специалистами разных областей. Интересы наших детей представлены на более высоких уровнях, взаимодействие с Администрацией города и даже Республики, со спонсорами и неравнодушными людьми, все это стало возможным благодаря вам! Спасибо что сами являясь родителями особенных детей помогаете и находите время и ресурсы для всех." <br><br>-Мария Трушина <br>мама Вани
		    	  	      </p>
		    	  	  </div>
		    	  </div>
		    	  <button class='buttonto errbtn2' id='buttonto2' type="button">Больше</button>
		    </div>
		</div>
	</section>
		


</main>








<script>
	$(document).ready(function(){

		$('#linktoris').click(function(){window.location.href='risindex.php'});
		$('#buttonto').click(function(){$('.hiddenext').slideToggle(400);
			$('#buttonto').text($(this).text() == 'Больше' ? 'Меньше' : 'Больше');			
	});
			$('.errbtn2').click(function(){$('.hiddenext2').slideToggle(400);
			$('.errbtn2').text($(this).text() == 'Больше' ? 'Меньше' : 'Больше');
	});		
	})


	
</script>
<?php include('includes/totop.html');?>	
<?php include('includes/prefooter.html');?>	
<?php include('includes/footer.html');?>