<?php 
$page_title="РОО Дети наше счастье|Политика конфиденциальности" ;
$page_subtitle="Политика конфиденциальности";
include('includes/header.php');
?>
<main id='policyphp'>
	<div class="container cntnar">
		<?php echo "<h1  class='active_page'>".$page_subtitle."</h1>"?>
	</div>
	<section id='ristsect'>
		<div class="container">			
		       <div class="ristb">
		       	  <h2>Введение</h2>
		       	  <p>РОО "Дети-наше счастье" уважает конфиденциальность всех своих пользователей и обязуется защищать такую ​​конфиденциальность в соответствии с настоящей Политикой конфиденциальности. Настоящая Политика конфиденциальности объясняет, как РОО "ДНС" относится к вашей личной информации, собранной в связи с вашей деятельностью на нашем веб-сайте и всеми услугами, доступными на сайте РОО "ДНС". </p>	
		       	  <p>
		       	  Мы настоятельно рекомендуем вам внимательно прочитать настоящую Политику конфиденциальности и периодически проверять ее, так как данная Политика конфиденциальности может время от времени меняться. Обратите внимание, что настоящая Политика конфиденциальности не распространяется на действия компаний или веб-сайтов, которые не принадлежат или не контролируются РОО"ДНС".</p>
		       </div>
		       <div class="ristb">
		         	<h2>Собранная информация</h2>
		        	<p>«Личная информация» - это личная информация, такая как ваше имя, адрес, адрес электронной почты, дата рождения и пол. Личная информация собирается нами, когда вы решаете предоставить ее нам при покупке продуктов или заполнении форм, например, когда вы решаете стать участником. Кроме того, если вы решите связаться с нашим офисом, мы можем вести учет этой переписки, чтобы мы могли полностью рассмотреть предмет.</p>
		      </div>

		       <div class="ristb">
		         	<h2>Раскрытие личной информации</h2>
		        	<p>Мы не будем продавать или сдавать в аренду вашу Личную информацию кому-либо.</p>
		      </div>

		       <div class="ristb">
		         	<h2>Ссылки на другие сайты</h2>
		        	<p>Сайт РОО "Дети-наше счастье" содержит ссылки на другие сайты и сервисы. Хотя мы пытаемся ссылаться только на сайты и службы, которые соответствуют нашим высоким стандартам и уважают конфиденциальность, пожалуйста, поймите, что мы не несем ответственности за содержание или методы обеспечения конфиденциальности, применяемые другими компаниями или веб-сайтами.</p>
		      </div>
		</div>
	</section>
</main>



<?php include('includes/totop.html');?>	
<?php include('includes/prefooter.html');?>	
<?php include('includes/footer.html');?>