<?php 
$page_title="РОО Дети наше счастье|Правила пользования" ;
$page_subtitle="Правила пользования";
include('includes/header.php');
function touse($h2,$p){
	echo "<div class='ristb'>
	        <h2 class='extendedm'>$h2</h2>
	         <p>$p</p>
	      </div>";
}
?>
<main id='termsphp'>
	<div class="container cntnar">
		<?php echo "<h1  class='active_page'>".$page_subtitle."</h1>"?>
	</div>
	<section id='ristsect'>
		<div class="container">		

		      <?php touse("Введение","Эти положения и условия регулируют использование вами данного веб-сайта; Используя этот сайт, вы принимаете эти условия в полном объеме и без оговорок. Если вы не согласны с этими условиями или какой-либо частью этих условий, вы не должны использовать этот веб-сайт.</p><p>
		      Вам должно быть не менее 18 [восемнадцати] лет, чтобы использовать этот сайт. Используя этот сайт и соглашаясь с этими условиями, вы гарантируете и подтверждаете, что вам уже исполнилось 18 лет.")?>

		      <?php touse("Лицензия на использование сайта","Если не указано иное, https://roodns.ru/ и/или его лицензиары владеют правами интеллектуальной собственности, опубликованными на этом сайте, и материалами, используемыми на https://roodns.ru/. В соответствии с приведенной ниже лицензией все права на интеллектуальную собственность защищены.</p><p>
		      	Вы можете просматривать, загружать только для целей кэширования, а также распечатывать страницы, файлы или другое содержимое с веб-сайта для личного использования, с учетом ограничений, изложенных ниже и в других разделах настоящих условий.</p><p>
		      	Вы не должны:</p>
		      	<ul>
				<li>переиздавать материалы с этого сайта ни в печатных, ни в цифровых СМИ, ни в документах (включая перепечатку на другом сайте);</li>
				<li>продавать, сдавать в аренду или сублицензировать материалы с сайта;</li>
				<li>показывать любой материал с сайта публично;</li>
				<li>воспроизводить, дублировать, копировать или иным образом использовать материалы на этом сайте в коммерческих целях;</li>
				<li>редактировать или иным образом изменять любые материалы на сайте;</li>
				<li>распространять материалы с этого сайта - за исключением материалов, специально предназначенных для явного распространения;</li>
				<li>Переиздавать или воспроизводить любую часть этого веб-сайта с помощью фреймов или скриншотов.</li>
				</ul> <br>
				<p>Если контент специально сделан доступным для распространения, он может распространяться только внутри вашей организации.")?>

		      <?php touse("Допустимое использование","Вы не должны использовать этот веб-сайт каким-либо образом, который вызывает или может нанести ущерб веб-сайту или ухудшить доступность https://roodns.ru/ или каким-либо образом, который является незаконным,  мошенническим или вредным, или в связи с любой незаконной, мошеннической или вредной целью или деятельностью.</p><p>
		      	Вы не должны использовать этот веб-сайт для копирования, хранения, размещения, передачи, отправки, использования, публикации или распространения любых материалов, которые состоят из шпионских программ, компьютерных вирусов, троянских коней, червей, регистраторов нажатий клавиш, руткитов или других материалов (или связаных с ними) вредоносного компьютерного программного обеспечения.</p><p>
		      	Вы не должны проводить какие-либо систематические или автоматические действия по сбору данных на этом веб-сайте или связаные с ним без письменного согласия https://roodns.ru/.</p><p>
		      	Это включает в себя:</p>
				<ul>
					<li>сбор данных</li>
					<li>извлечение данных</li>
					<li>«Обрамление» (iframes)</li>
				</ul>
				<p>Вы не должны использовать этот веб-сайт или любую его часть для передачи или отправки нежелательных коммерческих сообщений.</p><p>
				Вы не должны использовать этот веб-сайт в любых целях, связанных с маркетингом, без письменного согласия https://roodns.ru/.")?>

		      <?php touse("Ограниченный доступ","Доступ к определенным разделам этого сайта ограничен. https://roodns.ru/ оставляет за собой право ограничить доступ к определенным разделам этого сайта или, по нашему усмотрению, всему этому сайту. https://roodns.ru/ может изменить или изменить эту политику без предварительного уведомления.")?>

		      <?php touse("Пользовательский контент","В этих условиях «ваш пользовательский контент» означает материал (включая, помимо прочего, текст, изображения, аудиоматериалы, видеоматериалы и аудиовизуальные материалы), которые вы отправляете на этот сайт для любых целей.</p><p>
		      	Вы предоставляете https://roodns.ru/ всемирную, безотзывную, неисключительную бесплатную лицензию на использование, воспроизведение, адаптацию, публикацию, перевод и распространение вашего пользовательского контента на любых существующих или будущих носителях. Вы также предоставляете https://roodns.ru/ право сублицензировать эти права, а также право подать иск за нарушение этих прав.</p><p>
		      	Ваш пользовательский контент не должен быть незаконным, не должен нарушать законные права третьих лиц и не должен быть в состоянии инициировать судебные иски против вас или https://roodns.ru/ или третьей стороны (в каждом случае в соответствии с любым применимым законодательством).</p><p>
		      	Вы не должны предоставлять какой-либо пользовательский контент на веб-сайт, который является или когда-либо являлся предметом какого-либо угрозы или фактического судебного разбирательства или другой подобной жалобы.</p><p>
		      	https://roodns.ru/ оставляет за собой право редактировать или удалять любые материалы, представленные на этом сайте или хранящиеся на серверах https://roodns.ru/, размещенные или опубликованные на этом сайте.</p><p>
		      	Права https://roodns.ru/ в соответствии с данными условиями и положениями в отношении пользовательского контента, https://roodns.ru/ не обязуются контролировать передачу такого контента или публикацию такого контента на этот сайт.")?>

		      <?php touse("Нет гарантий","Этот веб-сайт предоставляется «как есть» без каких-либо заверений или гарантий, явных или подразумеваемых. https://roodns.ru/ не делает никаких заявлений и не дает никаких гарантий в отношении данного веб-сайта или информации и материалов, представленных на этом веб-сайте.</p><p>
		      Без ущерба для общности предыдущего абзаца, https://roodns.ru/ не гарантирует, что:
		      <ul>
		      <li>веб-сайт будет постоянно доступен или доступен вообще;</li>
		      <li>информация на этом сайте полная, правдивая, точная или не вводящая в заблуждение</li>
		      </ul>
		      </p><p>
		      Ничто на этом веб-сайте не является советами любого рода. Если вам требуется консультация по любым юридическим, финансовым или медицинским вопросам, вам следует обратиться к соответствующему специалисту.")?>

		      <?php touse("Ограничения ответственности","https://roodns.ru/ не будет нести перед вами ответственности (будь то в соответствии с законом о контактах, законом о правонарушениях или иным образом) в связи с содержанием, использованием или иным образом в связи с этим веб-сайтом:
		      <ul>
				<li> в той степени, в которой веб-сайт предоставляется бесплатно, за любую прямую потерю;</li>
				<li>за любые косвенные, специальные или косвенные убытки;</li>
				<li>за любые коммерческие убытки, потерю дохода, дохода, прибыли или ожидаемой экономии, потерю контрактов или деловых отношений, потерю репутации или репутации, потерю или повреждение информации или данных.</li>
		      </ul>
			   </p><p>
			   Эти ограничения ответственности применяются, даже если https://roodns.ru/ был явно уведомлен о потенциальной потере			   
		      ")?>

		      <?php touse("Исключения","Ничто в данном отказе от ответственности на веб-сайте не исключает и не ограничивает никаких гарантий, вытекающих из закона, которые было бы незаконно исключать или ограничивать; и ничто в этом отказе от ответственности не исключает и не ограничивает ответственность РОО 'Дети-наше счастье' в отношении любого:
		      <ul>			
		      	<li>смерть или телесные повреждения, вызванные небрежностью https://roodns.ru/ или ее сотрудников или владельцев;</li>
		      	<li>мошенничество или мошенническое искажение фактов со стороны https://roodns.ru/;</li>
		      	<li>независимо от того, что было бы незаконно или незаконно для https://roodns.ru/ исключать или ограничивать, или пытаться или подразумевать исключение или ограничение своей ответственности.	</li>
		      	</ul>
		      ")?>

		      <?php touse("Целесообразность","Используя этот сайт, вы соглашаетесь с тем, что исключения и ограничения ответственности, изложенные в данном отказе от ответственности, являются разумными.</p><p>
		      Если вы не считаете их разумными, вы не должны использовать этот веб-сайт.")?>

		      <?php touse("Другие стороны","Вы признаете, что https://roodns.ru/ как компания с ограниченной ответственностью заинтересована в ограничении личной ответственности своих должностных лиц и сотрудников. Вы соглашаетесь с тем, что не будете предъявлять никаких претензий лично к должностным лицам или сотрудникам https://roodns.ru/ в отношении любых убытков, понесенных вами в связи с использованием веб-сайта.</p><p>
		      Без ущерба для предыдущего абзаца, вы соглашаетесь с тем, что ограничения гарантий и ответственности, изложенные в данном отказе от ответственности, будут защищать должностных лиц, сотрудников, агентов, дочерних компаний, правопреемников, субподрядчиков https://roodns.ru/ а также https://roodns.ru/.")?>

		      <?php touse("Неисполнимые положения","Если какое-либо положение данного отказа от ответственности на веб-сайте является или считается неисполнимым в соответствии с применимым законодательством, это не повлияет на возможность применения других положений отказа от ответственности на этом веб-сайте.")?>

		      <?php touse("Контрибуция","Настоящим вы возмещаете https://roodns.ru/ и обязуетесь обеспечить защиту https://roodns.ru/ от любых убытков, затрат, обязательств и расходов (включая, помимо прочего, судебные издержки и любые суммы, уплаченные https://roodns.ru/ третьему лицу при урегулировании претензии или спора по рекомендации юрисконсультов https://roodns.ru/), понесенных или пострадавших от https://roodns.ru/ в результате любого нарушения со стороны вы соглашаетесь с какими-либо положениями настоящих условий или вытекающих из любых утверждений о том, что вы нарушили какое-либо положение настоящих условий и положений.")?>

		      <?php touse("Нарушение этих условий","Без ущерба для других прав https://roodns.ru/ в соответствии с этими положениями и условиями, если вы каким-либо образом нарушаете эти условия, https://roodns.ru/ может предпринять такие действия, как https://roodns.ru/ считает целесообразным разобраться с нарушением, включая приостановку вашего доступа к веб-сайту, запрещение вам доступа к веб-сайту, блокирование доступа компьютеров к веб-сайтам с вашего IP-адреса, обращение к вашему интернет-провайдеру с просьбой заблокировать ваш доступ к веб-сайту.Веб-сайт и / или возбуждение судебного разбирательства против вас.")?>

		      <?php touse("Варьирование","https://roodns.ru/ может время от времени пересматривать эти условия. Пересмотренные условия будут применяться к использованию данного веб-сайта с даты публикации пересмотренных условий и положений на этом веб-сайте. Пожалуйста, проверяйте эту страницу регулярно, чтобы убедиться, что вы знакомы с текущей версией.")?>

		      <?php touse("Присваивание","https://roodns.ru/ может передавать, заключать субподряд или иным образом иметь дело с правами и / или обязательствами https://roodns.ru/ в соответствии с настоящими условиями без уведомления вас или получения вашего согласия.</p><p>
		      Вы не можете передавать, заключать субподряд или иным образом иметь дело со своими правами и / или обязанностями в соответствии с этими условиями.")?>

		      <?php touse("Делимость","Если какое-либо положение этих условий будет определено каким-либо судом или другим компетентным органом как незаконное и / или неисполнимое, другие положения будут продолжать действовать. Если какое-либо незаконное и / или неисполнимое положение будет законным или подлежащим исполнению, если его часть будет удалена, эта часть будет считаться удаленной, а остальная часть положения будет продолжать действовать.")?>

		      <?php touse("Закон и юрисдикция","Эти условия и положения будут регулироваться и толковаться в соответствии с законодательством Республики Башкортостан,Россия, и любые споры, связанные с этими условиями, будут подлежать исключительной юрисдикции судов Республики Башкортостан,Россия.")?>

		      <?php touse("Другое название","Полное название https://roodns.ru/ - РЕГИОНАЛЬНАЯ ОБЩЕСТВЕННАЯ ОРГАНИЗАЦИЯ РОДИТЕЛЕЙ ДЕТЕЙ С ИНВАЛИДНОСТЬЮ 'Дети-наше счастье' БАШКОРТОСТАН. РЕГИОНАЛЬНАЯ ОБЩЕСТВЕННАЯ ОРГАНИЗАЦИЯ РОДИТЕЛЕЙ ДЕТЕЙ С ИНВАЛИДНОСТЬЮ 'Дети-наше счастье' БАШКОРТОСТАН является зарегистрированной некоммерческой организацией (ОГРН 1180280040269, запись в ЕГРЮЛ от 10.07.2018. ИНН/КПП 0268084276/026801001) базирующейся по адресу 453118 Республика Башкортостан,
				  г.Стерлитамак,ул.Пр.Октября д.18А,кв.150.</p><p>
		      Если вам требуется дополнительная информация или у вас есть вопросы о наших Условиях использования, пожалуйста, <a href='mailto:'>свяжитесь с нами по электронной почте.</a></p><p>
		      Обновлено: май 2020г.")?>
		</div>
	</section>
</main>



<?php include('includes/totop.html');?>	
<?php include('includes/prefooter.html');?>	
<?php include('includes/footer.html');?>